export const randomQuotes = [
  {
    id: 1,
    quote: '잘 하고 있어요! 계속 해볼까요?',
  },
  {
    id: 2,
    quote: '훌륭해요! 🤩',
  },
  {
    id: 3,
    quote: '노력하는 당신이 멋져요!',
  },
  {
    id: 4,
    quote: '잘 하고 있어요~! 차근차근 해봐요!',
  },
  {
    id: 5,
    quote: '꾸준히 하다보면 뭐든 할 수 있어요!',
  },
  {
    id: 6,
    quote: '한 걸음씩 나아가면 결국 원하는 바를 이루게 될 거예요.',
  },
  {
    id: 7,
    quote: '좌절금지 OTZ..',
  },
  {
    id: 8,
    quote: '아자작!!!',
  },
  {
    id: 9,
    quote: '멋져요! 지금처럼만 계속하면 돼요!',
  },
  {
    id: 10,
    quote: '하루하루 노력하는 당신이 자랑스러워요!',
  },
  {
    id: 11,
    quote: '어려운 일도 도전하는 당신이 멋져요!!',
  },
  {
    id: 12,
    quote: '끊임없이 성장하는 모습이 멋져요!',
  },
  {
    id: 13,
    quote: '당신의 노력은 분명히 결실을 맺을 거예요!',
  },
  {
    id: 14,
    quote: '잘 하고 있어요! 자신감을 가져요!',
  },
  {
    id: 15,
    quote: '지치지 않고 달려가는 모습이 훌륭해요!',
  },
  {
    id: 16,
    quote: '오늘도 최선을 다하는 당신이 자랑스러워요.',
  },
  {
    id: 17,
    quote: '당신의 노력은 주변 사람들에게 영감을 줄 거예요!',
  },
  {
    id: 18,
    quote: '지금까지 해온 것들을 자랑스럽게 생각해주세요.',
  },
  {
    id: 19,
    quote: '포기하지 않는 한, 어떤 어려움도 극복할 수 있어요!',
  },
  {
    id: 20,
    quote: '오늘도 최선을 다하며 당신의 길을 가고 있군요.',
  },
  {
    id: 21,
    quote: '당신은 마치 무한 에너지를 가진 배터리 같군요! 🔋',
  },
  {
    id: 22,
    quote: '자신감을 갖고 한 번 더 도전해봐요!',
  },
  {
    id: 23,
    quote: '훌륭해요! 박수 갈채를 드립니다. 👏🏻👏🏻👏🏻',
  },
  {
    id: 24,
    quote: '멋져요! 혹시 당신은 천재인가요..?',
  },
  {
    id: 25,
    quote: '계속해서 Go Go Go~~!!',
  },
  {
    id: 26,
    quote: '한 걸음 더 레벨 업 완료! 노력하는 당신이 멋져요!',
  },
  {
    id: 27,
    quote: '실수해도 괜찮아요~ 노력하는 그자체로 멋진 걸요!',
  },
  {
    id: 28,
    quote: '고생했어요! 힘내요 😁',
  },
  {
    id: 29,
    quote: '와! 역시 해낼 줄 알았어요! ',
  },
  {
    id: 30,
    quote: '수고했어요! 아주 훌륭해요 😁',
  },
];

